/* 303/21 */
"already on line" = "already on line";

/* @busy 486
   Q850/17
   busy 600
   Q850/51 */
"busy" = "busy";

/* call popup */
"call %@" = "call %@";

/* terminated 487 */
"Call canceled" = "Call canceled";

/* Q850/26 */
"call cleared" = "call cleared";

/* call failed */
"call failed" = "call failed";

/* Q850/21
   Q850/29 */
"call refused" = "call refused";

/* cancel */
"Cancel" = "Cancel";

/* cannot build reg */
"Cannot build register (error in config)" = "Cannot build register (error in config)";

/* dial popup */
"dial %@ ?" = "dial %@ ?";

/* decline 603 */
"Incoming call refuses" = "Incoming call refuses";

/* Q850/28 */
"incorrect number" = "incorrect number";

/* Q850/5 */
"incorrect number (bad prefix)" = "incorrect number (bad prefix)";

/* 303 */
"incorrect password" = "incorrect password";

/* internal error */
"internal error" = "internal error";

/* Q850/27 */
"line disturbed" = "line disturbed";

/* Q850/38 */
"network disturbed" = "network disturbed";

/* Q850/41 */
"network temporarly disturbed" = "network temporarly disturbed";

/* Q850/34 */
"no channel" = "no channel";

/* Q850/42 */
"no channel in network" = "no channel in network";

/* Q850/19
   no reply
   Q850/18 */
"no reply" = "no reply";

/* Q850/16 */
"normal clearing" = "normal clearing";

/* Q850/20 */
"not present" = "not present";

/* Q850/22 */
"number has changed" = "number has changed";

/* ok */
"OK" = "OK";

/* playback started */
"Playback, listen" = "Playback, listen";

/* possibly an other SIP phone is running ? */
"possibly an other SIP phone is running ?" = "possibly an other SIP phone is running ?";

/* Q850/49 */
"QoS not available" = "QoS not available";

/* quit */
"Quit" = "Quit";

/* recording started */
"Recoding voice, speak!" = "Recoding voice, speak!";

/* registration failed */
"registration failed" = "registration failed";

/* Registration failed */
"Registration failed" = "Registration failed";

/* Q850/47 */
"resource not available" = "resource not available";

/* Q850/25 */
"routing error" = "routing error";

/* Q850/3
   Q850/2 */
"routing not possible" = "routing not possible";

/* Q850/50 */
"service not subscribed" = "service not subscribed";

/* no reply */
"SIP service not responding" = "SIP service not responding";

/* initialisation failed */
"symPhonie Initialisation failed" = "symPhonie Initialisation failed";

/* Q850/1 */
"unaffected number" = "unaffected number";

/* unauthorized 401,407 */
"Unauthorized (no password?)" = "Unauthorized (no password?)";

/* unknown person */
"unknown person" = "unknown person";

/* unknown person */
"UNKNOWN person: %@" = "UNKNOWN person: %@";

/* Q850/31 */
"unspecified failure" = "unspecified failure";

/* 404 */
"user not found" = "user not found";

